<?php
$data = array (
  'exp' => 0,
  'data' => 
  array (
    'autoreply' => 
    array (
      'autoreply_open' => '0',
      'working_time' => '8-17',
      'autoreply_mobile' => '3',
      'autoreply_views' => '1',
      'autoreply_speed' => '1',
      'autoreply_isanonymous' => '0',
      'autoreply_isHTML' => '0',
      'autoreply_isusesig' => '0',
      'autoreply_thread_dateline' => '1',
      'autoreply_number' => '1',
      'autoreply_interval' => '300-600',
      'autoreply_priority' => '1',
      'forums' => 'a:71:{i:0;s:3:"249";i:1;s:2:"79";i:2;s:1:"2";i:3;s:2:"54";i:4;s:2:"57";i:5;s:2:"56";i:6;s:2:"55";i:7;s:2:"36";i:8;s:2:"38";i:9;s:2:"64";i:10;s:2:"65";i:11;s:2:"63";i:12;s:2:"39";i:13;s:2:"40";i:14;s:2:"74";i:15;s:2:"77";i:16;s:2:"76";i:17;s:2:"75";i:18;s:2:"78";i:19;s:2:"66";i:20;s:2:"67";i:21;s:2:"37";i:22;s:2:"43";i:23;s:2:"44";i:24;s:2:"42";i:25;s:2:"99";i:26;s:2:"80";i:27;s:3:"251";i:28;s:2:"49";i:29;s:2:"81";i:30;s:3:"252";i:31;s:3:"253";i:32;s:3:"254";i:33;s:2:"53";i:34;s:2:"52";i:35;s:3:"237";i:36;s:3:"231";i:37;s:3:"234";i:38;s:3:"243";i:39;s:3:"239";i:40;s:3:"238";i:41;s:3:"236";i:42;s:3:"235";i:43;s:2:"84";i:44;s:3:"227";i:45;s:2:"51";i:46;s:2:"83";i:47;s:2:"94";i:48;s:2:"93";i:49;s:2:"91";i:50;s:2:"90";i:51;s:2:"89";i:52;s:2:"97";i:53;s:2:"86";i:54;s:2:"85";i:55;s:2:"88";i:56;s:2:"92";i:57;s:2:"95";i:58;s:2:"96";i:59;s:2:"98";i:60;s:3:"263";i:61;s:2:"61";i:62;s:2:"62";i:63;s:2:"60";i:64;s:3:"230";i:65;s:3:"229";i:66;s:3:"244";i:67;s:3:"250";i:68;s:3:"256";i:69;s:3:"257";i:70;s:3:"259";}',
      'thread_ids' => '',
      'autoreply_say' => '前排支持下
支持楼主，用户楼主，楼主英明呀！！！
顶
青春，就是要疯狂的奔跑，然后华丽的跌倒
愿世界温柔对待你，也温柔对待彼此
埋下一些美好的种子，只为心安；许下一些美好的愿望，等待继续。
不错 支持下
:lol
前排，哇咔咔
传说中的沙发？？？哇卡卡
看起来好像不错的样子
报告！别开枪，我就是路过来看看的。。。
求沙发
占坑编辑ing
楼主呀，，，您太有才了。。。
佩服佩服！
前排顶，很好！
好，很好，非常好！
不错 支持一个了
支持，楼下的跟上哈~
支持支持再支持
沙发位出租，有意请联系电话：13838384381
好帖必须得顶起
是爷们的娘们的都帮顶！大力支持
支持，赞一个
鄙视楼下的顶帖没我快，哈哈
打酱油的人拉，回复下赚取积分
围观 围观 沙发在哪里！！！
学习下
我只是路过，不发表意见
……
OMG！介是啥东东！！！
路过 帮顶 嘿嘿
高手云集 果断围观
非常好，顶一下
占位编辑
纯粹路过，没任何兴趣，仅仅是看在老用户份上回复一下
元芳你怎么看？
大人，此事必有蹊跷！
呵呵。。。
楼猪V5啊
介是神马？！！
为毛老子总也抢不到沙发？！！
沙发？？？
珍爱生命，果断回帖。
为保住菊花，这个一定得回复！
有空一起交流一下
very good
锄禾日当午，发帖真辛苦。谁知坛中餐，帖帖皆辛苦！
顶起出售广告位
路过的帮顶
站位支持
前排支持下了哦~
我是个凑数的。。。
发发呆，回回帖，工作结束~
回个帖子，下班咯~
LZ帖子不给力，勉强给回复下吧
我擦！我要沙发！
呵呵，低调，低调！
嘘，低调。
楼下的接上
LZ是天才，坚定完毕
一直在看
啥玩应呀
路过为证。
路过
撸过
在撸一遍。。。
无论是不是沙发都得回复下
专业抢沙发的！哈哈
众里寻他千百度，蓦然回首在这里！
我也顶起出售广告位
边撸边过
看帖要回，回帖才健康，在踩踩，楼主辛苦了！
没人回帖。。。我来个吧
为了三千积分！
1v1飘过
贵州论坛不错
自由回复论坛不错
确实不错，顶先
我也是坐沙发的
我也来顶一下..
我了个去，顶了
鼎力支持！！
向楼主学习
看起来不错
支持你哈...................................
这么强,支持楼主，佩服
顶顶更健康
小白一个 顶一下
顶起顶起顶起
广告位，，坐下看看
秀起来~
看了这么久，回复一个吧
有没有美女哦
楼主发帖66
我是来看评论
我的评论就像处女膜一样，从来没有人顶过
噗
赞一个！
管理员快来看，楼主发广告
无聊来看看帖子，回复一下
为了积分，回复顶你
小孩子不要点进来
楼主好会吹牛
内容不错
积分开始
为了积分，顶你哈
那些年我们一起手...',
      'noreply_tid' => '',
      'uc_data_dir' => '',
      'autoreply_ad_open' => '0',
      'autoreply_ad' => '',
      'plock' => '1',
      'autoreply_delay' => '500',
    ),
    'milu_pick' => 
    array (
      'evo_img' => '',
      'attach_download_allow_ext' => '',
      'open_cloud_pick' => '1',
      'evo_img_no' => '',
      'time_out' => '30',
      'max_redirs' => '2',
      'show_error' => '0',
      'title_length' => '80',
      'check_version' => '0',
      'user_agent' => '',
      'min_own_link' => '10',
      'uc_server_dir' => './uc_server',
      'cache_time' => '0',
      'pick_cache_time' => '0',
      'proxy_config' => '',
      'max_cache_size' => '40',
    ),
  ),
);
